<?php
/**
 * Created by PhpStorm.
 * User: Papangping
 * Date: 8/28/14
 * Time: 11:11 PM
 */

return array(
    "title1"=> "โรงแรมเพชรงาม",
    "description1"=> "ตั้งอยู่ใจกลางเมืองแม่สาย",
    "description2"=> "ตั้ั้งอยู่ตรงข้ามกับฝั่งขนส่งแม่สาย",
    "description3"=> "ใกล้ห้าง เทสโก้โลตัส",
    "description4"=> "ห่างจากด่านแม่สาย มิตรภาพชายแดนไทย-พม่า เพียง 5 นาที",

    "hvv_title"=> "สิ่งอำนวย",
    "hvv1"=> "เฟอร์นิเจอร์",
    "hvv2"=> "เคเบิ้ลทีวี",
    "hvv3"=> "เครื่องปรับอากาศ",
    "hvv4"=> "เครื่ื่องทำน้ำอุ่น",
    "hvv5"=> "โต๊ะเครื่องแป้ง",
    "hvv6"=> "ที่จอดรถ",
    "hvv7"=> "อาหารเช้า",
    "hvv8"=> "อินเตอร์เน็ตความเร็วสูง",
    "hvv9"=> "บริการนวดแผนไทย",
    "hvv10"=> "ซัก อบ รีด",

    "reservations"=> "จองห้องพัก",
    "location"=> "แผนที"
);